<?php $this->setSiteTitle('Услуги');?>
<?php $this->start('head'); ?>
 <!--head-->
<meta content="test">
   
<?php $this->end(); ?>

<?php $this->start('body'); ?>
        <!--body-->
            <div class="rightCol">
		<h3>Виды услуг:</h3>
			<ul>
				<li><b>Стрижки</b></li>
					<p>Классическая стрижка: короткие и средние волосы, длинные и очень длинные волосы</p>
					
				<li><b>Креативная стрижка</b></li><p>Короткие и средние волосы, длинные и очень длинные волосы.</p>

				<li><b>Окрашивание</b></li>
					<p>Однотонное окрашивание, осветление, тонирование волос, омбре
						на короткие и средние волосы и на длинные и очень длинные волосы.

				<li><b>Мелирование или колорирование волос</b></li>
						<p>на короткие и средние волосы, на длинные и очень длинные.</p>

				<li><b>Сложное или креативное окрашивание</b></li>
						<p>Осветление или тонирование, мелирование или колорирование волос.</p>
				</ul>
            </div>	

<?php $this->end(); ?>